"00A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_CONGRUENT4";
"01A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_PRAC4";
"02A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_CONGRUENT11";
"03A7C074-BB56-DF11-A709-005056AF5CA7"="LeftArrow|RightArrow";
"04A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_CONGRUENT9";
"05A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_PRAC7";
"07A7C074-BB56-DF11-A709-005056AF5CA7"="¡Aquí hay un pez!<br/><br/><br/>:Esta es la COLA -- > RightFish.jpg <-- Esta es la BOCA <br/><br/><br/>El pez mira en esta dirección, que es la dirección en la que está nadando.";
"08A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_PRAC5";
"09A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_INCONGRUENT13";
"0AA7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_PRAC8";
"0BA7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_INCONGRUENT7";
"0CA7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_CONGRUENT1";
"0DA7C074-BB56-DF11-A709-005056AF5CA7"="¡¡¡Mire cuántos peces hay!!! El pez del MEDIO tiene hambre.";
"0EA7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_PRAC9";
"0FA7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_INCONGRUENT7";
"10A7C074-BB56-DF11-A709-005056AF5CA7"="LeftFish|LeftFish";
"11A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_PRAC7";
"12A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_PRAC2";
"13A7C074-BB56-DF11-A709-005056AF5CA7"="Left";
"14A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_PRAC3";
"15A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_PRAC6";
"16A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_CONGRUENT6";
"17A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_CONGRUENT19";
"18A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_CONGRUENT6";
"19A7C074-BB56-DF11-A709-005056AF5CA7"="RightFish|RightFish";
"1A600969-76D5-4B46-997A-92FD18883892"="Ya estás listo/a para hacer esto sin mí.<br/><br/>Sigue mirando la estrella.star.jpg<br/><br/>Responde lo más rápido que puedas sin equivocarte. <br/><br/>Si te equivocas, continúa. ";
"1AA7C074-BB56-DF11-A709-005056AF5CA7"="In this task, you will see a row of arrows. You should choose the button that matches the way the MIDDLE arrow is facing.";
"1BA7C074-BB56-DF11-A709-005056AF5CA7"="Aquí se ha hecho un círculo alrededor del pez del MEDIO. ¿Puedes señalarme el pez del MEDIO?";
"1CA7C074-BB56-DF11-A709-005056AF5CA7"="LeftFish|LeftFish_Circled";
"1DA7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_CONGRUENT14";
"1EA7C074-BB56-DF11-A709-005056AF5CA7"="RightArrow|LeftArrow_Circled";
"1FA7C074-BB56-DF11-A709-005056AF5CA7"="RightFish|RightFish_Circled";
"20A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_PRAC10";
"21A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_INCONGRUENT3";
"22A7C074-BB56-DF11-A709-005056AF5CA7"="Left";
"23766EE0-5F42-4DFB-81A3-BD0B7882D398"="Now you're ready to do this without me.<br/>Keep your eyes on the star.star.jpb<br/>Answer as fast as you can without making mistakes.<br/>If you make a mistake, just keep going!";
"23A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_INCONGRUENT20";
"24047563-7D2E-43BD-83EB-B6FA4E014812"="Aquí se ha hecho un círculo alrededor del pez del MEDIO. ¿Puedes señalarme el pez del MEDIO?";
"24A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_INCONGRUENT3";
"25A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_CONGRUENT12";
"26A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_INCONGRUENT17";
"27A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_PRAC6";
"28A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_CONGRUENT2";
"29A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_PRAC12";
"2AA7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_INCONGRUENT5";
"2BA7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_CONGRUENT18";
"2CA7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_CONGRUENT16";
"2DA7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_CONGRUENT16";
"2EA7C074-BB56-DF11-A709-005056AF5CA7"="¿Dónde está aquí el pez del MEDIO?";
"2FA7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_PRAC8";
"30A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_INCONGRUENT13";
"31A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_CONGRUENT14";
"32A7C074-BB56-DF11-A709-005056AF5CA7"="Sometimes all the arrows will point the same way. Sometimes the middle arrow will point a different way like this:";
"33A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_INCONGRUENT5";
"34A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_PRAC3";
"35A7C074-BB56-DF11-A709-005056AF5CA7"="RightArrow|LeftArrow";
"36A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_CONGRUENT9";
"37A7C074-BB56-DF11-A709-005056AF5CA7"="Si el pez del MEDIO mira en esta dirección, elige este botón. ";
"38A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_CONGRUENT8";
"39A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_INCONGRUENT20";
"3A77F764-AAAC-4938-81D1-18FFBDD56F09"="Si la flecha del MEDIO está apuntando en esta dirección, elija ese botón.";
"3AA7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_CONGRUENT19";
"3BA7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_CONGRUENT8";
"3CA7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_CONGRUENT12";
"3DA7C074-BB56-DF11-A709-005056AF5CA7"="LeftFish|RightFish_Circled";
"3EA7C074-BB56-DF11-A709-005056AF5CA7"="Practiquemos un poco más. Si la flecha del MEDIO está apuntando en esta dirección, elige este botón.";
"3FA7C074-BB56-DF11-A709-005056AF5CA7"="Let's practice some more. If the MIDDLE fish is pointing this way, choose this button.";
"3FA96B0F-EC54-4F33-AA7F-D64B35157D48"="En esta tarea verás una fila de flechas. Deberás elegir el botón que apunte en la misma dirección de la flecha del MEDIO. ";
"40A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_PRAC2";
"41A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_PRAC4";
"42A7C074-BB56-DF11-A709-005056AF5CA7"="Right";
"43A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_CONGRUENT2";
"43B91DC5-FFBE-47F9-BBAD-6A1A1F8C08A2"="Si el pez del MEDIO mira en esta dirección, elige ese botón. ";
"44A7C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_PRAC1";
"44A91315-B858-4C67-A453-A5410C4E0756"="Si la flecha del MEDIO está apuntando en esta dirección, elige ese botón.";
"45962C3C-B38D-482B-8B1D-159B8A324AAB"="¡Aquí hay un pez!<br/><br/><br/>:Esta es la COLA -- > RightFish.jpg <-- Esta es la BOCA <br/><br/><br/>El pez mira en esta dirección, que es la dirección en la que está nadando.";
"60E90602-D0A0-4187-B9C1-A145DE646FBF"="Ahora hágalo usted. <br/><br/>Siga mirando la estrella.star.jpg<br/><br/>Responda lo más rápido que pueda sin equivocarse. <br/><br/>Si se equivoca, continúe. ";
"8BC1277F-0F49-4982-BDE4-98364D7DC4FC"="Aquí el pez del MEDIO está mirando en esta dirección, así que elegiré este botón. ";
"8FEB3E4A-7F19-4319-8C92-9A058BD1ACEC"="Ya está listo/a para hacer esto sin mí.<br/><br/>Siga mirando la estrella.star.jpg<br/><br/>Responda lo más rápido que pueda sin equivocarse. <br/><br/>Si se equivoca, continúe. ";
"9168A19C-7660-4D16-BD77-81CF490D103D"="Si el pez del MEDIO está mirando en esa dirección, elige ese botón. ";
"9402B572-CC72-41E2-AFCC-1B147173A4AC"="Ahora hazlo tú. <br/><br/>Sigue mirando la estrella.star.jpg<br/><br/>Responde lo más rápido que puedas sin equivocarte. <br/><br/>Si te equivocas, continúa. ";
"96C95770-E429-4405-8FFF-3280E2303687"="Si la flecha del MEDIO está apuntando en esta dirección, elige este botón.";
"9A78FED9-EE67-4EC4-BA9D-36047DAB8634"="En esta tarea verá una fila de flechas. Deberá elegir el botón que apunte en la misma dirección de la flecha del MEDIO. ";
"A5200053-6815-409E-B9B0-3A6FC647166C"="A veces todas las flechas apuntan en la misma dirección. A veces la flecha del medio apunta en una dirección diferente como lo hace aquí:|Deberá elegir siempre el botón que apunte en la misma dirección de la flecha del MEDIO. Verá la palabra MEDIO para recordárselo.";
"A52C93A5-EA69-4B06-A13F-7A872A2C1E86"="Para dar de comer al pez del MEDIO, elige el botón que apunte en la misma dirección del pez del MEDIO.";
"A7F79C75-61B7-406D-A4EA-DC34F8336049"="¿Dónde está aquí el pez del MEDIO?";
"ABCBA15A-42B0-4A8A-9EA4-426A0238FBBC"="Practiquemos un poco más. Si el pez del MEDIO está mirando en esta dirección, elige este botón. ";
"B511B7B1-2333-4E17-91DB-7398C0245AE0"="A veces todos los peces miran en la misma dirección. A veces el pez del MEDIO mira en una dirección diferente a la de sus amigos como lo hace aquí:|Deberás elegir siempre el botón que apunte en la misma dirección del pez del MEDIO. Escucharás y verás la palabra MEDIO para recordártelo. ";
"BD4F5933-6EEA-44DC-816B-4FA5D9C240BB"="Aquí el pez del MEDIO está mirando en esta dirección, así que elegiré ese botón. ";
"C72BDEBF-3DCD-4201-8EDB-4EF4A534E7B9"="A veces todas las flechas apuntan en la misma dirección. A veces la flecha del medio apunta en una dirección diferente como lo hace aquí:|Deberás elegir siempre el botón que apunte en la misma dirección de la flecha del MEDIO. Verás la palabra MEDIO para recordártelo. ";
"C9368C0F-8F8A-461E-B151-78D4600619B4"="Si la flecha del MEDIO está apuntando en esta dirección, elige ese botón.";
"CB90F054-29D0-40E6-8010-9A9825BD6505"="Si la flecha del MEDIO está apuntando en esta dirección, elige este botón.";
"D7C5C686-620B-4C3D-AB29-23988CF6F226"="Si la flecha del MEDIO está apuntando en esta dirección, elija ese botón.";
"DBF9412F-2351-4F1D-97F1-6605DE9BB204"="Si el pez del MEDIO mira en esta dirección, elige este botón. ";
"E0A6C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_CONGRUENT4";
"E1A6C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_CONGRUENT11";
"E2A6C074-BB56-DF11-A709-005056AF5CA7"="Si la flecha del MEDIO está apuntando en esta dirección, elige este botón.";
"E30B8F99-7AB9-4610-BC27-8359DE4709FB"="Practiquemos un poco más. Si la flecha del MEDIO está apuntando en esta dirección, elige este botón.";
"E3A6C074-BB56-DF11-A709-005056AF5CA7"="Now you try. Keep your eyes on the star. Answer as fast as you can without making mistakes. If you make a mistake, just keep going!";
"E4A6C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_PRAC12";
"E5A6C074-BB56-DF11-A709-005056AF5CA7"="RightArrow|RightArrow_Circled";
"E6A6C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_INCONGRUENT15";
"E7A6C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_INCONGRUENT15";
"E8A6C074-BB56-DF11-A709-005056AF5CA7"="Now you will do the same thing, but you will see the arrows instead of fish.";
"E9A6C074-BB56-DF11-A709-005056AF5CA7"="To feed the MIDDLE fish, choose the button that matches the way MIDDLE fish is pointing.";
"EAA6C074-BB56-DF11-A709-005056AF5CA7"="Right";
"EBA6C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_PRAC5";
"ECA6C074-BB56-DF11-A709-005056AF5CA7"="Aquí el pez del MEDIO está mirando en esta dirección, así que elegiré este botón. ";
"ED79C889-D01A-4C23-BB27-DECFD6AFFA70"="Ahora harás lo mismo pero verás flechas en lugar de peces. <br/><br/>Sigue mirando la estrella.star.jpg<br/><br/>Responde lo más rápido que puedas sin equivocarte.<br/><br/>Si te equivocas, continúa.";
"EDA6C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_PRAC10";
"EEA6C074-BB56-DF11-A709-005056AF5CA7"="RightFish|LeftFish";
"EFA6C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_PRAC11";
"F0A6C074-BB56-DF11-A709-005056AF5CA7"="Sometimes all the fish will point the same way. Sometimes the MIDDLE fish  will point a different way like this:";
"F1A6C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_CONGRUENT18";
"F2A6C074-BB56-DF11-A709-005056AF5CA7"="LeftArrow|LeftArrow_Circled";
"F4A6C074-BB56-DF11-A709-005056AF5CA7"="NIH Toolbox Flanker Inhibitory Control and Attention Test";
"F5A6C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_CONGRUENT1";
"F6A6C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_PRAC1";
"F7A6C074-BB56-DF11-A709-005056AF5CA7"="LeftFish|RightFish";
"F8A6C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_INCONGRUENT17";
"F94D34D6-8DFA-43AD-B79A-81E0147BCF10"="¡¡¡Mire cuántos peces hay!!! El pez del MEDIO tiene hambre.";
"F9A6C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_FISH_INCONGRUENT10";
"FAA6C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_PRAC11";
"FB211366-6260-424C-A07B-E448ABBE208F"="Practiquemos un poco más. Si la flecha del MEDIO está apuntando en esta dirección, elige este botón.";
"FBA6C074-BB56-DF11-A709-005056AF5CA7"="RightArrow|RightArrow";
"FCA6C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_INCONGRUENT10";
"FDA6C074-BB56-DF11-A709-005056AF5CA7"="RightFish|LeftFish_Circled";
"FEA6C074-BB56-DF11-A709-005056AF5CA7"="FLANKER_ARROW_PRAC9";
"FFA6C074-BB56-DF11-A709-005056AF5CA7"="LeftArrow|LeftArrow";